export const quotes = [
    {
      text: "«Быстрое, эффективное, дружелюбное обслуживание. Мне очень понравилась работа Михи. Его ответ на мой первоначальный запрос был быстрым. Он был на месте в течение 24 часов, чтобы оценить работу и дать оценку. Вакансия была заказана в течении суток. Профессиональный сервис. Как вы и надеетесь, хорошо разбираетесь в деревьях и защите окружающей среды! После себя не останется беспорядка! Очень рекомендую.”",
      author: "Владимир Гончарук",
      id: 1,
    },
    {
      text: "«Миха был хорош в общении, пунктуален, и в целом с ним было приятно иметь дело. Он проделал большую работу по спасению моего дерева и оставил мой сад безупречным. Очень рекомендую.”",
      author: "Анна Стехина",
      id: 2,
    },
    {
      text: "«Майка и его команда оказали превосходную услугу, очистив инвазивные виды для проекта развития и придав форму восстановив большую центральную бузину. Они убрали весь мусор и оставили место очень аккуратным».",
      author: "Алексей Тарапата",
      id: 3,
    },
    {
      text: "«Очень приятные люди, сделали отличную работу по разумной цене!»",
      author: "Иосиф Сталин",
      id: 4,
    },
  ];
  